Repository: common-repository/rumailer
Catalog: languages/rumailer-*.po
Languages: ru_ru

source: Feedback form on Rumailer
ru_ru: Форма обратной связи от Rumailer

source: Use the feedback form on Rumailer
ru_ru: Использовать форму обратной связи от Rumailer

source: Attention!
ru_ru: Внимание!

source: After changing the shapes on Rumailer not forget to click the save button here.
ru_ru: После изменения формы на Rumailer не забудьте нажать кнопку Сохранить здесь.

source: Edit form on Rumailer
ru_ru: Изменить форму на Rumailer

source: You have yet not one form!
ru_ru: У вас есть еще не одна формы!

source: Create a feedback form
ru_ru: Создание формы обратной связи

source: Rumailer
ru_ru: RumailerList

source: Add subscriber
ru_ru: Добавить подписчика

source: Add
ru_ru: Добавить

source: Edit subscriber
ru_ru: Редактировать подписчика

source: New subscriber
ru_ru: Новый подписчик

source: All subscriber
ru_ru: Все подписчики

source: Show subscriber
ru_ru: Показать подписчика

source: Search subscriber
ru_ru: Поиск подписчика

source: Not a subscriber found
ru_ru: Нет подписчиков найден

source: Subscription list
ru_ru: Подписной лист

source: FIO
ru_ru: ФИО

source: Sheet
ru_ru: Лист

source: All petitions
ru_ru: Все петиции

source: Setting
ru_ru: Настройки

source: Information
ru_ru: Информация

source: Export
ru_ru: Экспорт

source: All %d exported to the subscription list "%s"
ru_ru: Все %d подписчика экспортируемы в список подписки "%s"

source: Error parametr
ru_ru: Ошибка в параметре

source: Role
ru_ru: Роль

source: &mdash; No role for this site &mdash;
ru_ru: Все роли подписчиков

source: List
ru_ru: Лист

source: The subscription list, will be added to users
ru_ru: Список подписки, будет добавлена к пользователям

source: Account balance
ru_ru: Баланс счета

source: rub
ru_ru: руб

source: Fill
ru_ru: Заполнить

source: balance
ru_ru: баланс

source: Create a sign-up sheet
ru_ru: Создать подписной лист

source: Get a subscription sheets Rumailer
ru_ru: Получить подписные листы Rumailer

source: Set up a series of letters
ru_ru: Настроенный серию писем

source: Activity
ru_ru: Активность

source: Emails Sent this month:
ru_ru: Отправленные сообщения электронной почты в этом месяце:

source: Subscribers:
ru_ru: Уже подписались:

source: Change rate:
ru_ru: Обменный курс:

source: Settings
ru_ru: Настройки

source: For API you need
ru_ru: Для API вам нужно

source: make a request to support
ru_ru: сделать запрос на поддержку

source: Name
ru_ru: Имя

source: Username on Rumailer
ru_ru: Имя пользователя на Rumailer

source: The main user post on Rumailer
ru_ru: Основной mail пользователя на Rumailer

source: API issued on Rumailer
ru_ru: API выдается на Rumailer

source: The subscription list, which will be added to users upon registration
ru_ru: Подписной лист в который будут добавлятся пользователи после регистрации

source: Save
ru_ru: Сохранить
